Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1177_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Skábma-seminaarin aiheena saamenkieliset lasten tv-ohjelmat ja elokuvat Perjantaina 22.1.2015 klo 15.00 - 17.00 Saamelaiskulttuurikeskus Sajoksessa
sme: Skábma-seminára teman sámegielat mánáid tv-prográmmat ja filmmat Bearjadaga 22.1.2016 diibmu 15 - 17 Sájos kulturguovddážis

source: Sk ábmagovat-elokuvafestivaalin yhteydessä pidetään Skábma-seminaari, jonka aiheena tänä vuonna on saamenkieliset lasten tv-ohjelmat ja elokuvat.
sme: Skábmagovat-filbmafestivála oktavuođas dollo Skábma-seminára, man teman dán jagi lea sámegielat mánáid tv-prográmmat ja filmmat.

source: Skábma-seminaari pidetään perjantaina 22.1.2015 klo 15.00 – 17.00 Saamelaiskulttuurikeskus Sajoksessa.
sme: Skábma-seminára dollo bearjadaga 22.1.2016 diibmu 15 - 17 Sájos kulturguovddážis.

source: Seminaarissa keskustellaan, millainen saamenkielisten lastenohjelmien tarjonta on Norjassa, Suomessa ja Ruotsissa.
sme: Seminára beassat gullat, makkár lea dilli sámegielat mánáid tv-prográmmaid ektui Norgga, Suoma ja Ruoŧa bealde ?

source: Paikalla ovat Unna Junná - tuottaja Ritva Torikka ja YLE S ápmin johtaja Pirita Näkkäläjärvi, lasten tv-ohjelman tuottaja Norleif Krokmo NRK:sta ja myös Ruotsista SVT Sápmistä on kutsuttu tuottaja Inariin.
sme: Mielde leat Unná Junná buvttadeaddji Ritva Torikka ja YLE Sámi hoavda Pirita Näkkäläjärvi, NRK:s Norleif Krokmo ja leat bovden maiddái SVT Sámis Ruoŧas ovddasteaddji.

source: Lisäksi mukana keskustelussa on Saamelaisten elokuvainstituutista Anne-Lajla Utsi ja elokuvantekijä Silja Somby kertoo uudesta lasten elokuvasarjasta, jota hän on tekemässä.
sme: Sin lassin hálešteamin lea Ánne Lájla Utsi Internašunala sámi filbmainstuhtas ja filbmadahki Silja Somby muitala ođđa mánáid filbmaseries, maid son lea ráhkadeamin.

source: Seminaari on kaikille avoin.
sme: Seminára lea rabas buohkaide.

source: Tervetuloa keskustelemaan saamenkielisestä mediatarjonnasta lapsille.
sme: Buresboahtin háleštit sámegielat mánáid mediafáladagaid birra.
